Repository: MrHogun/klavko
Catalog: klavko/Localizable.xcstrings
Source language: uk
Languages: en

source: Автовиправлення під час друку
en: Auto-correct while typing

source: Вийти
en: Quit

source: Звуковий сигнал при конвертації
en: Sound feedback on conversion

source: Запускати при вході в систему
en: Launch at login

source: Загальне
en: General

source: Хоткей
en: Hotkey

source: Лог
en: Log

source: Конвертація
en: Conversion

source: Напрямок
en: Direction

source: Перемикати розкладку після конвертації
en: Switch layout after conversion

source: Система
en: System

source: Поточний хоткей
en: Current hotkey

source: Комбінація
en: Shortcut

source: Тип хоткею
en: Hotkey type

source: Подвійний Shift (⇧⇧)
en: Double Shift (⇧⇧)

source: Натисни нову комбінацію
en: Press new shortcut

source: Записую...
en: Recording...

source: Змінити
en: Change

source: Лог порожній
en: Log is empty

source: Очистити
en: Clear

source: авто
en: auto

source: ручне
en: manual

source: Конвертувати виділений текст
en: Convert selected text

source: Налаштування...
en: Settings...

source: Klavko — Налаштування
en: Klavko — Settings

source: Мова інтерфейсу
en: Interface language

source: Як система
en: Follow system

source: Українська
en: Ukrainian

source: Англійська
en: English

source: Обидві сторони (EN↔UA)
en: Both directions (EN↔UA)

source: Тільки EN → UA
en: Only EN → UA

source: Тільки UA → EN
en: Only UA → EN

source: %d записів
en: %d entries
